"MJRefreshHeaderIdleText" = "下拉可以刷新";
"MJRefreshHeaderPullingText" = "松开立即刷新";
"MJRefreshHeaderRefreshingText" = "正在刷新数据中...";

"MJRefreshAutoFooterIdleText" = "小衣库没有更多商品了";
"MJRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshAutoFooterNoMoreDataText" = "查看更多商品 >";

"MJRefreshBackFooterIdleText" = "上拉可以加载更多";
"MJRefreshBackFooterPullingText" = "松开立即加载更多";
"MJRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
